[
  {
    "title": "¿Cómo mejorar tu puntaje en Buró de Crédito rápidamente?",
    "text": "Para mejorar tu puntaje en el Buró de Crédito, paga siempre a tiempo, mantén tus tarjetas por debajo del 30% de su límite, evita solicitar varios créditos en poco tiempo y revisa tu historial para detectar errores.<br /><br />Consejos clave:<br />1. Paga puntualmente: El historial de pago es el factor más importante para tu score.<br />2. Reduce tus deudas: Mantén tus tarjetas por debajo del 30% del límite.<br />3. Evita múltiples solicitudes: Cada consulta baja el puntaje temporalmente.<br />4. Revisa tu historial: Puedes solicitar tu reporte GRATIS cada 12 meses.<br />5. Usa productos financieros pequeños: Un préstamo pequeño o tarjeta asegurada ayuda a subir tu score.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/finance1.png"
  },
  {
    "title": "¿Cómo evitar intereses altos en préstamos y tarjetas?",
    "text": "Los intereses altos pueden hacer que una deuda crezca rápidamente. Para evitarlos, compara varias opciones antes de solicitar un crédito, revisa la TAE (Tasa Anual Equivalente), evita los pagos mínimos y paga lo más pronto posible.<br /><br />Consejos prácticos:<br />1. Compara créditos: No aceptes la primera oferta.<br />2. Revisa TAE: Es el indicador más importante del costo real del crédito.<br />3. Evita pagos mínimos: Generan más intereses.<br />4. Paga antes de la fecha límite: Reduce cargos y mejora tu historial.<br />5. Busca promociones sin intereses cuando sea posible.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/finance2.png"
  },
  {
    "title": "¿Cómo aumentar tu límite en la tarjeta de crédito?",
    "text": "Para obtener un aumento de límite, mantén un buen historial de pagos, usa tu tarjeta con frecuencia, no te atrases, y mantén un nivel de deuda bajo. Los bancos normalmente evalúan tu comportamiento cada 3 a 6 meses.<br /><br />Recomendaciones:<br />1. Paga siempre a tiempo.<br />2. Mantén tu deuda baja (menos del 30% del límite).<br />3. Usa tu tarjeta regularmente.<br />4. Actualiza tus ingresos en el banco.<br />5. Evita rechazos de pagos o sobregiros.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/finance3.png"
  },
  {
    "title": "¿Cómo evitar fraudes financieros en línea?",
    "text": "Los fraudes en línea han aumentado en México. Para evitarlos, nunca compartas tu información bancaria por WhatsApp o redes, confirma siempre que los sitios web sean oficiales y evita ofertas demasiado buenas para ser verdad.<br /><br />Consejos importantes:<br />1. Verifica que el sitio tenga HTTPS.<br />2. No compartas contraseñas ni códigos SMS.<br />3. Evita prestar tu cuenta bancaria a terceros.<br />4. Descarga apps solo desde Google Play.<br />5. Desconfía de mensajes desconocidos que pidan dinero o datos.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/finance4.png"
  }
]
